Repository: xamoom/xamoom-ios-sdk
Catalog: XamoomSDK/Assets/*.lproj/Localizable.strings
Languages: nl

source: Distance
nl: Afstand

source: Cancel
nl: Afbreken

# SaveImage
source: Save image to photos?
nl: Afbeelding opslaan?

source: Open
nl: Openen

source: Load more
nl: Meer laden

# webviewcontroller.back
source: Back
nl: Terug

# contentblock8.alert.error.title
source: Error
nl: Fout

# contentblock8.alert.error.message
source: This file is not valid.
nl: Dit bestand is niet geldig.

# contentblock8.alert.hint.title
source: Note
nl: Notitie

# contentblock8.alert.choose.calendar
source: Choose a calendar
nl: Kies een kalender

# contentblock8.alert.contact.request.message
source: Do you want to add "%@ %@" to your contacts?
nl: Wil je er "%@ %@" aan je contacten toevoegen?

# contentblock8.alert.contact.success.message
source: Successfully added "%@ %@" to your contacts.
nl: "%@ %@" toegevoegd aan je contacten.

# contentblock8.alert.add
source: Add
nl: Toevoegen

# contentblock8.alert.cancel
source: Cancel
nl: Annuleren

# contentblock8.alert.calendar.request.message
source: Do you want to add "%@" to "%@"?
nl: Wil je "%@" bij "%@" optellen?

# contentblock8.alert.calendar.success.message
source: Successfully added "%@" to "%@"
nl: "%@" tot en met "%@" succesvol toegevoegd.

# contentblock9.no.location.title
source: We need your location
nl: We hebben uw locatie nodig

# contentblock9.no.location.message
source: The location services are disabled. Please go to the settings to turn them on.
nl: De locatieservices zijn uitgeschakeld. Ga naar de instellingen om ze in te schakelen.

# contentblock9.no.permission.title
source: We need the location permission
nl: We hebben locatietoestemming nodig

# contentblock9.no.permission.message
source: The location permission is denied. Please go to the settings to grant them for our app.
nl: De locatievergunning is geweigerd. Ga naar de instellingen om dit toe te staan voor onze app.

# contentblock9.alert.cancel
source: Cancel
nl: Afbreken

# contentblock9.alert.settings
source: Settings
nl: Instellingen

# contentblock14.distance
source: Distance
nl: Afstand

# contentblock14.ascent
source: Ascent
nl: Beklimming

# contentblock14.descent
source: Descent
nl: Afdaling

# contentblock14.durationAtKm
source: duration at 5/km/h
nl: duur bij 3 km/u

# contentblock14.durationAtM
source: duration at 3 mph
nl: duur bij 1.9 mph

# contentblock14.elevation
source: elevation
nl: Hoogtetabel

# contentblock14.eleavationChart
source: eleavation chart
nl: Verhoging

# event.navigation.title
source: Navigate to the location
nl: Navigeer naar deze locatie

# event.calendar.title
source: Add to calendar
nl: Voer de kalender in
